Repository: pd95/FlashMath-Live
Catalog: FlashMath/Localizable.xcstrings
Source language: en
Languages: de

source: End Game
de: Spiel beenden

source: Game over!
de: Spiel vorbei!

source: Highest?
de: HÃ¶chste Zahl?

# How many %llds in %lld?
source: How many %1$llds in %2$lld?
de: Wieviele %1$lld in %2$lld?

source: Last Score: %lld
de: Letztes Ergebnis: %lld

source: Lowest?
de: Niedrigste Zahl?

source: Multiple of %lld?
de: Vielfaches von %lld?

source: New Game
de: Neues Spiel

source: Play Again
de: Nochmals spielen

source: Question %lld
de: Frage %lld

source: You scored: %lld.
de: Du hast %lld Punkte erreicht.
